{
  "title": {
    "media": {
      "url": "https://github.com/Eindhoven-Studenten-Corps/het_verhaal/blob/main/images/het-verhaal-logo.jpg?raw=true",
      "caption": "",
      "credit": "Het Eindhovens Studenten Corps"
    },
    "text": {
      "headline": "Van Bunker naar TH13",
      "text": "<p>U staat op het punt om het het E.S.C mee terug te gaan in de tijd.</p><p>Op 25 oktober 2013 heeft het Eindhovens Studenten Corps haar intrede gedaan in de nieuwe soci&euml;teit Ilium, gevestigd aan de Ten Hagestraat 13 te Eindhoven. Daarmee heeft het een belangrijke mijpaal in haar bestaan gerealiseerd: een prachtige studentensoci&euml;teit op een prominente locatie in het centrum van de studentenstad Eindhoven. Daarmee eindigt het tijdperk van het E.S.C in studentencentrum 'de Bunker' na vele jaren.&nbsp;</p>"
    }
  },
  "events": [
    {
      "media": {
        "url": "",
        "caption": "",
        "credit": "Sponsors"
      },
      "start_date": {
        "year": "2004",
        "month": "8",
        "day": "2"
      },
      "text": {
        "headline": "Dankwoord",
        "text": "<p>Het E.S.C zou het betrekken van de nieuwe societeit aan de Ten Hagestraat nooit hebben kunnen realiseren zonder de onvoorwaardelijke steun en toewijding van een aantal speciale personen. Gedurende 9 jaren zijn er talloze betrokkenen geweest en het E.S.C is deze personen zeer dankbaar. Zonder hen was dit project nooit mogelijk geweest!</p><p>Specifiek willen wij de betrokkenen van de Technische Universiteit Eindhoven, de Gemeente Eindhoven, bierbrouwerij Bavaria, (oud) E.S.C leden die bij het huisvestingsproject betrokken zijn geweest, onze sponsoren en de Club van 1000 enorm bedanken voor hun inzet, steun en harde werk in vrije uren gedurende het lange traject. Aan het eind van deze tijdlijn kunt u een complete lijst vinden van alle donateurs.</p><p>Het verhaal over dit unieke huisvestingsproject is door het E.S.C ook bij elkaar gebracht in dit digitale naslagwerk. Hierin zijn bijdragen verwerkt van de betrokkenen bij het project en kunt u op een interactieve wijze mee teruggaan in de tijd en ervaren hoe de huisvesting naar de Ten Hagestraat 13 tot stand is gekomen. Wij danken iedereen voor alle bijdrages!</p>"
      }
    },
    {
      "start_date": {
        "year": "2004",
        "month": "9",
        "day": "1"
      },
      "text": {
        "headline": "2004-2005: Opstarten",
        "text": "<p>&quot;Ik ben er altijd van overtuigd geweest dat een eigen societeit het beste bij het E.S.C zou passen. De echte noodzaak om te verhuizen leek onvoldoende, totdat de TU/e concreter werd over de toekomst van de Bunker en besloot dat deze dicht moest in 2009.&quot;</p><p>- Wouter Zwagemakers, President 48</p>  <p>Iedere jaargang zal kort ingeleid worden door middel van een korte samenvatting van de voortgang in dat jaar. Toen de Universiteit&nbsp;in 2004&nbsp;aangaf de bunker te gaan sluiten in 2009 werd de al eerder uitgesproken wens om te verhuizen een stuk concreter voor het Eindhovens Studenten Corps. Tegen het eind van dit corpsjaar ontstond de eerste werkgroep die dit project serieus op zou gaan pakken.</p>"
      }
    },
    {
      "media": {
        "url": "",
        "caption": "",
        "credit": "Studentencentrum De Bunker"
      },
      "start_date": {
        "year": "2004",
        "month": "9",
        "day": "2"
      },
      "text": {
        "headline": "Onze 'kiet'  in de Bunker",
        "text": "<p>Sinds 1970 is studentencentrum de Bunker het onderkomen geweest van het E.S.C Voor leden was societeit Ilium in de Bunker onze 'kiet'. Een brasvaste soci&euml;teit, alles was er mogelijk: de heerlijke societeitsavonden met veel vermaak, de vele Natentamenfeesten voor studerend Eindhoven, de diverse vergaderingen voor alle verschillende activiteiten, de afstudeerborrels in de Kelderbar, noem maar op.&nbsp;Het was ons thuis, we waren er trots op.</p><p>Maar toch had de Bunker altijd iets tijdelijks, althans in de ogen van menig E.S.C lid. De Bunker was niet van ons, hij werd gedeeld met andere studentenverenigingen. En het was gebouw van buiten gezien nou niet echt het mooiste stukje vastgoed van Eindhoven, iets wat een studentencorps toch eigenlijk wel van zichzelf mag verwachten.</p>"
      }
    },
    {
      "media": {
        "url": "",
        "caption": "",
        "credit": ""
      },
      "start_date": {
        "year": "",
        "month": "",
        "day": ""
      },
      "text": {
        "headline": "",
        "text": ""
      }
    },
    {
      "media": {
        "url": "",
        "caption": "",
        "credit": ""
      },
      "start_date": {
        "year": "",
        "month": "",
        "day": ""
      },
      "text": {
        "headline": "",
        "text": ""
      }
    }
  ]
}